--END OF MINIMAL INSTALL--
autojump
brave-bin
ice-ssb
touchegg
timeshift
timeshift-btrfs
bridge-utils
dxvk-bin
github-desktop-bin
lightly
lightlyshaders-git
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-theme
ocs-url
plymouth-git
simplicity-sddm-theme
sddm-nordic-theme-git
snapper-gui-git
ttf-meslo
vde2
zoom
konsave
